tap "homebrew/bundle"
tap "homebrew/core"
brew "aria2"
brew "asdf"
brew "bat"
brew "broot"
brew "chezmoi"
brew "csview"
brew "gcc"
brew "deno"
brew "dust"
brew "exa"
brew "fd"
brew "fish"
brew "fzf"
brew "ghq"
brew "git"
brew "git-delta"
brew "grex"
brew "hyperfine"
brew "jq"
brew "lsd"
brew "neovim"
brew "node"
brew "poetry"
brew "procs"
brew "ripgrep"
brew "sd"
brew "starship"
brew "tmux"
brew "tokei"
brew "topgrade"
brew "xsv"
brew "zellij"
brew "zoxide"
